export const reviews = [
  {
    name: "Оксана Нуштайкина",
    source: "yandex",
    rating: "5.0",
    date: "12 октября",
    text: "Выражаю огромную благодарность Фольц Ларисе Александровне за её высокий профессионализм. Все техники массажа, применяемые специалистом и тактика лечения принесли быстрое выздоровление, стабилизацию общего состояния организма",
  },
  {
    name: "Оксана Нуштайкина",
    source: "2gis",
    rating: "4.8",
    date: "12 октября",
    text: "Выражаю огромную благодарность Фольц Ларисе Александровне за её высокий профессионализм. Все техники массажа, применяемые специалистом и тактика лечения принесли быстрое выздоровление, стабилизацию общего состояния организма",
  },
  {
    name: "Иван Пупкин",
    source: "yandex",
    rating: "3.5",
    date: "18 июня",
    text: "Скажу честно. Три месяца ездил по клиникам лечил шею, плечо и руку. Сделал две блокады, одна в плечо другая в шею всё безрезультатно. Один приём в кинзерского решил мою проблему. 1800 консультация доктора и 500 рублей таблетки. Спасибо что вы есть!",
  },
    {
    name: "Иван Пупкин",
    source: "yandex",
    rating: "2.5",
    date: "11 августа",
    text: "Внимательный и отзывчивый персонал, разъяснили результаты процедуры, выдали результат без дополнительного посещения",
  },
    {
    name: "Василий Филимонович",
    source: "yandex",
    rating: "1.0",
    date: "11 декабрч",
    text: "Выражаю огромную благодарность Фольц Ларисе Александровне за её высокий профессионализм. Все техники массажа, применяемые специалистом и тактика лечения принесли быстрое выздоровление, стабилизацию общего состояния организма",
  },
    {
    name: "Иван Пупкин",
    source: "yandex",
    rating: "3.5",
    date: "18 июня",
    text: "Скажу честно. Три месяца ездил по клиникам лечил шею, плечо и руку. Сделал две блокады, одна в плечо другая в шею всё безрезультатно. Один приём в кинзерского решил мою проблему. 1800 консультация доктора и 500 рублей таблетки. Спасибо что вы есть!",
  },
];
